<!DOCTYPE html>
<html lang="en">
<head>
<meta name="viewport" content="width=device-width, initial-scale=0.75">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Therapies office</title>
    <link rel="stylesheet" type="text/css" href="info.css">
</head>
<body>
	<meta charset="UTF-8">
    <div class="top-panel">
        <a href="index.html">&Alpha;&rho;&chi;&iota;&kappa;&#942;</a>
        <a href="info.html">&Pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf;</a>
        <a href="team.html">&Eta; &omicron;&mu;&#940;&delta;&alpha; &mu;&alpha;&sigmaf;</a>
        <a href="contact.html">&Sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#943;&alpha;&sigmaf; </a>
    </div>
     <img src="logo.jpg" alt="Logo" class="top-left-image">
    

    <div class="content">
        <h1>&Mu;&epsilon;&rho;&iota;&kappa;&#941;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &gamma;&iota;&alpha; &epsilon;&mu;&#940;&sigmaf; &kappa;&alpha;&iota; &tau;&iota; &pi;&rho;&omicron;&sigma;&phi;&#941;&rho;&omicron;&upsilon;&mu;&epsilon;</h1>
        <br><br>
        <div class="box-container">
        
    <div class="info-box">
      
      <p style="font-size: 18px; color: black; text-align: left;">&Tau;&omicron; &Kappa;&#941;&nu;&tau;&rho;&omicron; &Epsilon;&iota;&delta;&iota;&kappa;&#974;&nu; &Theta;&epsilon;&rho;&alpha;&pi;&epsilon;&iota;&#974;&nu; &Chi;&rho;&#973;&sigma;&alpha; &Sigma;&tau;&rho;&omicron;&#973;&zeta;&alpha; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha;&sigmaf; &sigma;&#973;&gamma;&chi;&rho;&omicron;&nu;&omicron;&sigmaf; &chi;&#974;&rho;&omicron;&sigmaf; &alpha;&phi;&iota;&epsilon;&rho;&omega;&mu;&#941;&nu;&omicron;&sigmaf; &sigma;&tau;&eta;&nu; &upsilon;&pi;&omicron;&sigma;&tau;&#942;&rho;&iota;&xi;&eta; &pi;&alpha;&iota;&delta;&iota;&#974;&nu; &kappa;&alpha;&iota; &epsilon;&nu;&eta;&lambda;&#943;&kappa;&omega;&nu; &pi;&omicron;&upsilon; &alpha;&nu;&tau;&iota;&mu;&epsilon;&tau;&omega;&pi;&#943;&zeta;&omicron;&upsilon;&nu; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&#943;&epsilon;&sigmaf; &sigma;&tau;&eta;&nu; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;&#943;&alpha;, &tau;&eta; &mu;&#940;&theta;&eta;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&theta;&eta;&mu;&epsilon;&rho;&iota;&nu;&#942; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#972;&tau;&eta;&tau;&alpha;. &Mu;&epsilon; &gamma;&nu;&#974;&mu;&omicron;&nu;&alpha; &tau;&eta;&nu; &epsilon;&xi;&alpha;&tau;&omicron;&mu;&iota;&kappa;&epsilon;&upsilon;&mu;&#941;&nu;&eta; &pi;&rho;&omicron;&sigma;&#941;&gamma;&gamma;&iota;&sigma;&eta; &kappa;&alpha;&iota; &tau;&eta;&nu; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;&#942; &kappa;&alpha;&tau;&#940;&rho;&tau;&iota;&sigma;&eta;, &pi;&alpha;&rho;&#941;&chi;&omicron;&upsilon;&mu;&epsilon; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;&#943;&epsilon;&sigmaf; &lambda;&omicron;&gamma;&omicron;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;&#943;&alpha;&sigmaf;, &epsilon;&rho;&gamma;&omicron;&theta;&epsilon;&rho;&alpha;&pi;&epsilon;&#943;&alpha;&sigmaf;, &psi;&upsilon;&chi;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#942;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&#942;&rho;&iota;&xi;&eta;&sigmaf;, &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&#942;&rho;&iota;&alpha; &delta;&epsilon;&xi;&iota;&omicron;&tau;&#942;&tau;&omega;&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&mu;&beta;&omicron;&upsilon;&lambda;&epsilon;&upsilon;&tau;&iota;&kappa;&#942; &gamma;&omicron;&nu;&#941;&omega;&nu;. &Epsilon;&xi;&epsilon;&iota;&delta;&iota;&kappa;&epsilon;&#973;&omicron;&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&epsilon; &#941;&nu;&alpha; &epsilon;&upsilon;&rho;&#973; &phi;&#940;&sigma;&mu;&alpha; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&#974;&nu;, &#972;&pi;&omega;&sigmaf; &delta;&iota;&alpha;&tau;&alpha;&rho;&alpha;&chi;&#941;&sigmaf; &#940;&rho;&theta;&rho;&omega;&sigma;&eta;&sigmaf;, &phi;&omega;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#940; &pi;&rho;&omicron;&beta;&lambda;&#942;&mu;&alpha;&tau;&alpha;, &delta;&upsilon;&sigma;&lambda;&epsilon;&xi;&#943;&alpha;, &tau;&rho;&alpha;&upsilon;&lambda;&iota;&sigma;&mu;&#972;, &mu;&alpha;&theta;&eta;&sigma;&iota;&alpha;&kappa;&#941;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&#943;&epsilon;&sigmaf;, &delta;&upsilon;&sigma;&phi;&alpha;&gamma;&#943;&alpha;, &omicron;&iota;&sigma;&omicron;&phi;&alpha;&gamma;&iota;&kappa;&#942; &omicron;&mu;&iota;&lambda;&#943;&alpha;, &alpha;&phi;&alpha;&sigma;&#943;&alpha; &kappa;&alpha;&iota; &delta;&upsilon;&sigma;&pi;&rho;&alpha;&xi;&#943;&epsilon;&sigmaf;. &Sigma;&tau;&#972;&chi;&omicron;&sigmaf; &mu;&alpha;&sigmaf; &epsilon;&#943;&nu;&alpha;&iota; &nu;&alpha; &beta;&omicron;&eta;&theta;&#942;&sigma;&omicron;&upsilon;&mu;&epsilon; &kappa;&#940;&theta;&epsilon; &#940;&tau;&omicron;&mu;&omicron; &nu;&alpha; &xi;&epsilon;&pi;&epsilon;&rho;&#940;&sigma;&epsilon;&iota; &tau;&iota;&sigmaf; &delta;&upsilon;&sigma;&kappa;&omicron;&lambda;&#943;&epsilon;&sigmaf; &tau;&omicron;&upsilon;, &nu;&alpha; &epsilon;&nu;&iota;&sigma;&chi;&#973;&sigma;&epsilon;&iota; &tau;&eta;&nu; &alpha;&upsilon;&tau;&omicron;&pi;&epsilon;&pi;&omicron;&#943;&theta;&eta;&sigma;&#942; &tau;&omicron;&upsilon; &kappa;&alpha;&iota; &nu;&alpha; &alpha;&pi;&omicron;&kappa;&tau;&#942;&sigma;&epsilon;&iota; &tau;&alpha; &alpha;&pi;&alpha;&rho;&alpha;&#943;&tau;&eta;&tau;&alpha; &epsilon;&phi;&#972;&delta;&iota;&alpha; &gamma;&iota;&alpha; &mu;&iota;&alpha; &pi;&iota;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;&kappa;&#942; &kappa;&alpha;&iota; &pi;&omicron;&iota;&omicron;&tau;&iota;&kappa;&#942; &zeta;&omega;&#942;.</p>
      
     
    </div>
  </div>
    </div>
</body>
</html>
